[
  { "quote": "Whatever you are, be a good one.", "author": "Abraham Lincoln" },
  { "quote": "Do I not destroy my enemies when I make them my friends?", "author": "Abraham Lincoln" },
  { "quote": "Those who deny freedom to others deserve it not for themselves.", "author": "Abraham Lincoln" },
  { "quote": "Government of the people, by the people, for the people, shall not perish from the Earth.", "author": "Abraham Lincoln" },
  { "quote": "Nearly all men can stand adversity, but if you want to test a man’s character, give him power.", "author": "Abraham Lincoln" },
  { "quote": "I am a slow walker, but I never walk back.", "author": "Abraham Lincoln" },
  { "quote": "My concern is not whether God is on our side; my greatest concern is to be on God’s side, for God is always right.", "author": "Abraham Lincoln" },
  { "quote": "The best way to predict your future is to create it.", "author": "Abraham Lincoln" },
  { "quote": "Character is like a tree and reputation like its shadow. The shadow is what we think of it; the tree is the real thing.", "author": "Abraham Lincoln" },
  { "quote": "I do not think much of a man who is not wiser today than he was yesterday.", "author": "Abraham Lincoln" },
  { "quote": "You cannot escape the responsibility of tomorrow by evading it today.", "author": "Abraham Lincoln" },
  { "quote": "Those who look for the bad in people will surely find it.", "author": "Abraham Lincoln" },
  { "quote": "Always bear in mind that your own resolution to succeed is more important than any other.", "author": "Abraham Lincoln" },
  { "quote": "I will prepare and someday my chance will come.", "author": "Abraham Lincoln" },
  { "quote": "I don’t like that man. I must get to know him better.", "author": "Abraham Lincoln" },
  { "quote": "Books serve to show a man that those original thoughts of his aren’t very new after all.", "author": "Abraham Lincoln" },
  { "quote": "You can fool all the people some of the time, and some of the people all the time, but you cannot fool all the people all the time.", "author": "Abraham Lincoln" },
  { "quote": "No man has a good enough memory to be a successful liar.", "author": "Abraham Lincoln" },
  { "quote": "Be sure you put your feet in the right place, then stand firm.", "author": "Abraham Lincoln" },
  { "quote": "Give me six hours to chop down a tree and I will spend the first four sharpening the axe.", "author": "Abraham Lincoln" },
  { "quote": "I have always found that mercy bears richer fruits than strict justice.", "author": "Abraham Lincoln" },
  { "quote": "I am in favor of animal rights as well as human rights. That is the way of a whole human being.", "author": "Abraham Lincoln" },
  { "quote": "Tact is the ability to describe others as they see themselves.", "author": "Abraham Lincoln" },
  { "quote": "The ballot is stronger than the bullet.", "author": "Abraham Lincoln" },
  { "quote": "The better part of one’s life consists of his friendships.", "author": "Abraham Lincoln" },
  { "quote": "You cannot build character and courage by taking away a man’s initiative and independence.", "author": "Abraham Lincoln" },
  { "quote": "A house divided against itself cannot stand.", "author": "Abraham Lincoln" },
  { "quote": "Don’t worry when you are not recognized, but strive to be worthy of recognition.", "author": "Abraham Lincoln" },
  { "quote": "Things may come to those who wait, but only the things left by those who hustle.", "author": "Abraham Lincoln" }
]
