[
  { "quote": "Learn from yesterday, live for today, hope for tomorrow. The important thing is not to stop questioning.", "author": "Albert Einstein" },
  { "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.", "author": "Albert Einstein" },
  { "quote": "We cannot solve our problems with the same thinking we used when we created them.", "author": "Albert Einstein" },
  { "quote": "If you can't explain it simply, you don't understand it well enough.", "author": "Albert Einstein" },
  { "quote": "A person who never made a mistake never tried anything new.", "author": "Albert Einstein" },
  { "quote": "Logic will get you from A to B. Imagination will take you everywhere.", "author": "Albert Einstein" },
  { "quote": "I have no special talent. I am only passionately curious.", "author": "Albert Einstein" },
  { "quote": "Only two things are infinite: the universe and human stupidity; and I'm not sure about the former.", "author": "Albert Einstein" },
  { "quote": "Strive not to be a success, but rather to be of value.", "author": "Albert Einstein" },
  { "quote": "Peace cannot be kept by force; it can only be achieved by understanding.", "author": "Albert Einstein" },
  { "quote": "Reality is merely an illusion, albeit a very persistent one.", "author": "Albert Einstein" },
  { "quote": "Imagination is more important than knowledge.", "author": "Albert Einstein" },
  { "quote": "The most beautiful experience we can have is the mysterious. It is the fundamental emotion that stands at the cradle of true art and true science.", "author": "Albert Einstein" },
  { "quote": "Common sense is the collection of prejudices acquired by age eighteen.", "author": "Albert Einstein" },
  { "quote": "Anyone who has never made a mistake has never tried anything new.", "author": "Albert Einstein" },
  { "quote": "No problem can be solved from the same level of consciousness that created it.", "author": "Albert Einstein" },
  { "quote": "The only source of knowledge is experience.", "author": "Albert Einstein" },
  { "quote": "Whoever is careless with the truth in small matters cannot be trusted with important matters.", "author": "Albert Einstein" },
  { "quote": "Only a life lived for others is a life worthwhile.", "author": "Albert Einstein" },
  { "quote": "The true sign of intelligence is not knowledge but imagination.", "author": "Albert Einstein" }
]
