[
  { "quote": "Knowing yourself is the beginning of all wisdom.", "author": "Aristotle" },
  { "quote": "It is the mark of an educated mind to be able to entertain a thought without accepting it.", "author": "Aristotle" },
  { "quote": "Happiness depends upon ourselves.", "author": "Aristotle" },
  { "quote": "The more you know, the more you realize you don't know.", "author": "Aristotle" },
  { "quote": "Educating the mind without educating the heart is no education at all.", "author": "Aristotle" },
  { "quote": "Patience is bitter, but its fruit is sweet.", "author": "Aristotle" },
  { "quote": "Hope is a waking dream.", "author": "Aristotle" },
  { "quote": "The whole is greater than the sum of its parts.", "author": "Aristotle" },
  { "quote": "Pleasure in the job puts perfection in the work.", "author": "Aristotle" },
  { "quote": "He who has overcome his fears will truly be free.", "author": "Aristotle" },
  { "quote": "What is a friend? A single soul dwelling in two bodies.", "author": "Aristotle" },
  { "quote": "The educated differ from the uneducated as much as the living differ from the dead.", "author": "Aristotle" },
  { "quote": "The roots of education are bitter, but the fruit is sweet.", "author": "Aristotle" },
  { "quote": "Quality is not an act, it is a habit.", "author": "Aristotle" },
  { "quote": "Man is by nature a political animal.", "author": "Aristotle" },
  { "quote": "Wishing to be friends is quick work, but friendship is a slow-ripening fruit.", "author": "Aristotle" },
  { "quote": "Courage is the first of human qualities because it is the quality which guarantees the others.", "author": "Aristotle" },
  { "quote": "To perceive is to suffer.", "author": "Aristotle" },
  { "quote": "Dignity does not consist in possessing honors, but in deserving them.", "author": "Aristotle" },
  { "quote": "Happiness is the meaning and the purpose of life, the whole aim and end of human existence.", "author": "Aristotle" },
  { "quote": "Learning is not child's play; we cannot learn without pain.", "author": "Aristotle" },
  { "quote": "The aim of art is to represent not the outward appearance of things, but their inward significance.", "author": "Aristotle" },
  { "quote": "A friend to all is a friend to none.", "author": "Aristotle" },
  { "quote": "The energy of the mind is the essence of life.", "author": "Aristotle" },
  { "quote": "The high-minded man must care more for the truth than for what people think.", "author": "Aristotle" },
  { "quote": "The antidote for fifty enemies is one friend.", "author": "Aristotle" },
  { "quote": "Poverty is the parent of revolution and crime.", "author": "Aristotle" },
  { "quote": "Happiness is activity of soul in accordance with perfect virtue.", "author": "Aristotle" },
  { "quote": "He who cannot be a good follower cannot be a good leader.", "author": "Aristotle" },
  { "quote": "The good of man must be the end of the science of politics.", "author": "Aristotle" },
  { "quote": "The life of money-making is one undertaken by compulsion, and wealth is evidently not the good we are seeking.", "author": "Aristotle" },
  { "quote": "Excellence is never an accident. It is always the result of high intention, sincere effort, and intelligent execution.", "author": "Aristotle" },
  { "quote": "Happiness belongs to the self-sufficient.", "author": "Aristotle" },
  { "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.", "author": "Aristotle" },
  { "quote": "All human beings, by nature, desire to know.", "author": "Aristotle" },
  { "quote": "Without friends, no one would want to live, even if he had all other goods.", "author": "Aristotle" },
  { "quote": "The greatest virtues are those which are most useful to other persons.", "author": "Aristotle" },
  { "quote": "Happiness is a state of activity.", "author": "Aristotle" },
  { "quote": "To be conscious that we are perceiving or thinking is to be conscious of our own existence.", "author": "Aristotle" },
  { "quote": "Good habits formed at youth make all the difference.", "author": "Aristotle" },
  { "quote": "All men by nature desire knowledge.", "author": "Aristotle" },
  { "quote": "The ideal man bears the accidents of life with dignity and grace, making the best of circumstances.", "author": "Aristotle" },
  { "quote": "The law is reason, free from passion.", "author": "Aristotle" },
  { "quote": "Education is an ornament in prosperity and a refuge in adversity.", "author": "Aristotle" },
  { "quote": "Friendship is essentially a partnership.", "author": "Aristotle" },
  { "quote": "Criticism is something we can avoid easily by saying nothing, doing nothing, and being nothing.", "author": "Aristotle" },
  { "quote": "Democracy is when the indigent, and not the men of property, are the rulers.", "author": "Aristotle" },
  { "quote": "The one exclusive sign of thorough knowledge is the power of teaching.", "author": "Aristotle" },
  { "quote": "The educated mind shows restraint; the ignorant mind shows rashness.", "author": "Aristotle" },
  { "quote": "Pleasure is the beginning and end of the blessed life.", "author": "Aristotle" },
  { "quote": "All paid jobs absorb and degrade the mind.", "author": "Aristotle" }
]
