[
  { "quote": "Tell me and I forget, teach me and I may remember, involve me and I learn.", "author": "Benjamin Franklin" },
  { "quote": "An investment in knowledge pays the best interest.", "author": "Benjamin Franklin" },
  { "quote": "Well done is better than well said.", "author": "Benjamin Franklin" },
  { "quote": "Early to bed and early to rise makes a man healthy, wealthy and wise.", "author": "Benjamin Franklin" },
  { "quote": "By failing to prepare, you are preparing to fail.", "author": "Benjamin Franklin" },
  { "quote": "Do not fear mistakes. You will know failure. Continue to reach out.", "author": "Benjamin Franklin" },
  { "quote": "He that can have patience can have what he will.", "author": "Benjamin Franklin" },
  { "quote": "Energy and persistence conquer all things.", "author": "Benjamin Franklin" },
  { "quote": "Lost time is never found again.", "author": "Benjamin Franklin" },
  { "quote": "Hide not your talents. They for use were made. What's a sundial in the shade?", "author": "Benjamin Franklin" },
  { "quote": "When you are finished changing, you are finished.", "author": "Benjamin Franklin" },
  { "quote": "An ounce of prevention is worth a pound of cure.", "author": "Benjamin Franklin" },
  { "quote": "They who can give up essential liberty to obtain a little temporary safety deserve neither liberty nor safety.", "author": "Benjamin Franklin" },
  { "quote": "Never leave that till tomorrow which you can do today.", "author": "Benjamin Franklin" },
  { "quote": "Diligence is the mother of good luck.", "author": "Benjamin Franklin" },
  { "quote": "A place for everything, everything in its place.", "author": "Benjamin Franklin" },
  { "quote": "Beware of little expenses. A small leak will sink a great ship.", "author": "Benjamin Franklin" },
  { "quote": "A penny saved is a penny earned.", "author": "Benjamin Franklin" },
  { "quote": "Either write something worth reading or do something worth writing.", "author": "Benjamin Franklin" },
  { "quote": "Wise men don't need advice. Fools won't take it.", "author": "Benjamin Franklin" },
  { "quote": "Glass, china, and reputation are easily cracked, and never well mended.", "author": "Benjamin Franklin" },
  { "quote": "A slip of the foot you may soon recover, but a slip of the tongue you may never get over.", "author": "Benjamin Franklin" },
  { "quote": "It is the working man who is the happy man. It is the idle man who is the miserable man.", "author": "Benjamin Franklin" },
  { "quote": "The Constitution only guarantees the American people the right to pursue happiness. You have to catch it yourself.", "author": "Benjamin Franklin" },
  { "quote": "The doors of wisdom are never shut.", "author": "Benjamin Franklin" },
  { "quote": "Honesty is the best policy.", "author": "Benjamin Franklin" },
  { "quote": "The way to see by faith is to shut the eye of reason.", "author": "Benjamin Franklin" },
  { "quote": "Without continual growth and progress, such words as improvement, achievement, and success have no meaning.", "author": "Benjamin Franklin" },
  { "quote": "Distrust and caution are the parents of security.", "author": "Benjamin Franklin" },
  { "quote": "The bitterness of poor quality remains long after the sweetness of low price is forgotten.", "author": "Benjamin Franklin" },
  { "quote": "Content makes poor men rich; discontent makes rich men poor.", "author": "Benjamin Franklin" },
  { "quote": "There never was a good war or a bad peace.", "author": "Benjamin Franklin" },
  { "quote": "Guests, like fish, begin to smell after three days.", "author": "Benjamin Franklin" },
  { "quote": "Justice will not be served until those who are unaffected are as outraged as those who are.", "author": "Benjamin Franklin" },
  { "quote": "The best thing to give to your enemy is forgiveness; to an opponent, tolerance; to a friend, your heart; to your child, a good example; to a father, deference; to your mother, conduct that will make her proud of you; to yourself, respect; to all men, charity.", "author": "Benjamin Franklin" },
  { "quote": "He that is good for making excuses is seldom good for anything else.", "author": "Benjamin Franklin" },
  { "quote": "To succeed, jump as quickly at opportunities as you do at conclusions.", "author": "Benjamin Franklin" },
  { "quote": "Speak little, do much.", "author": "Benjamin Franklin" },
  { "quote": "Half a truth is often a great lie.", "author": "Benjamin Franklin" }
]
