[
  { "quote": "The mind is everything. What you think you become.", "author": "Buddha" },
  { "quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.", "author": "Buddha" },
  { "quote": "Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship.", "author": "Buddha" },
  { "quote": "Peace comes from within. Do not seek it without.", "author": "Buddha" },
  { "quote": "Three things cannot be long hidden: the sun, the moon, and the truth.", "author": "Buddha" },
  { "quote": "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path.", "author": "Buddha" },
  { "quote": "You only lose what you cling to.", "author": "Buddha" },
  { "quote": "All that we are is the result of what we have thought. The mind is everything. What we think we become.", "author": "Buddha" },
  { "quote": "Hatred does not cease through hatred at any time. Hatred ceases through love. This is an unalterable law.", "author": "Buddha" },
  { "quote": "Thousands of candles can be lighted from a single candle, and the life of the candle will not be shortened. Happiness never decreases by being shared.", "author": "Buddha" },
  { "quote": "Better than a thousand hollow words, is one word that brings peace.", "author": "Buddha" },
  { "quote": "In the end, these things matter most: How well did you love? How fully did you live? How deeply did you let go?", "author": "Buddha" },
  { "quote": "To understand everything is to forgive everything.", "author": "Buddha" },
  { "quote": "If you light a lamp for someone, it will also brighten your path.", "author": "Buddha" },
  { "quote": "Meditate. Live purely. Be quiet. Do your work with mastery. Like the moon, come out from behind the clouds! Shine.", "author": "Buddha" },
  { "quote": "Those who are free of resentful thoughts surely find peace.", "author": "Buddha" },
  { "quote": "We are shaped by our thoughts; we become what we think.", "author": "Buddha" },
  { "quote": "True love is born from understanding.", "author": "Buddha" },
  { "quote": "Do not overrate what you have received, nor envy others. He who envies others does not obtain peace of mind.", "author": "Buddha" },
  { "quote": "Every morning we are born again. What we do today is what matters most.", "author": "Buddha" }
]
