[
  { "quote": "You are never too old to set another goal or to dream a new dream.", "author": "C.S. Lewis" },
  { "quote": "Hardships often prepare ordinary people for an extraordinary destiny.", "author": "C.S. Lewis" },
  { "quote": "Humility is not thinking less of yourself, it's thinking of yourself less.", "author": "C.S. Lewis" },
  { "quote": "Courage, dear heart.", "author": "C.S. Lewis" },
  { "quote": "You can never get a cup of tea large enough or a book long enough to suit me.", "author": "C.S. Lewis" },
  { "quote": "Friendship is born at that moment when one person says to another, ‘What! You too? I thought I was the only one.’", "author": "C.S. Lewis" },
  { "quote": "Integrity is doing the right thing, even when no one is watching.", "author": "C.S. Lewis" },
  { "quote": "We are what we believe we are.", "author": "C.S. Lewis" },
  { "quote": "You can make anything by writing.", "author": "C.S. Lewis" },
  { "quote": "Failures are finger posts on the road to achievement.", "author": "C.S. Lewis" },
  { "quote": "Love is not affectionate feeling, but a steady wish for the loved person’s ultimate good as far as it can be obtained.", "author": "C.S. Lewis" },
  { "quote": "We laugh at honor and are shocked to find traitors in our midst.", "author": "C.S. Lewis" },
  { "quote": "Aim at heaven and you will get earth ‘thrown in’: aim at earth and you will get neither.", "author": "C.S. Lewis" },
  { "quote": "No one ever told me that grief felt so like fear.", "author": "C.S. Lewis" },
  { "quote": "Education without values, as useful as it is, seems rather to make man a more clever devil.", "author": "C.S. Lewis" },
  { "quote": "There are far, far better things ahead than any we leave behind.", "author": "C.S. Lewis" },
  { "quote": "Miracles do not, in fact, break the laws of nature.", "author": "C.S. Lewis" },
  { "quote": "Isn’t it funny how day by day nothing changes, but when you look back, everything is different.", "author": "C.S. Lewis" },
  { "quote": "Nothing you have not given away will ever really be yours.", "author": "C.S. Lewis" },
  { "quote": "To love is to be vulnerable.", "author": "C.S. Lewis" }
]
