[
  { "quote": "It was the best of times, it was the worst of times.", "author": "Charles Dickens" },
  { "quote": "Have a heart that never hardens, and a temper that never tires, and a touch that never hurts.", "author": "Charles Dickens" },
  { "quote": "No one is useless in this world who lightens the burden of it to anyone else.", "author": "Charles Dickens" },
  { "quote": "Reflect upon your present blessings—of which every man has many—not on your past misfortunes, of which all men have some.", "author": "Charles Dickens" },
  { "quote": "There is nothing in the world so irresistibly contagious as laughter and good humor.", "author": "Charles Dickens" },
  { "quote": "A loving heart is the truest wisdom.", "author": "Charles Dickens" },
  { "quote": "Charity begins at home, and justice begins next door.", "author": "Charles Dickens" },
  { "quote": "A day wasted on others is not wasted on one’s self.", "author": "Charles Dickens" },
  { "quote": "There is a wisdom of the head, and a wisdom of the heart.", "author": "Charles Dickens" },
  { "quote": "We need never be ashamed of our tears.", "author": "Charles Dickens" },
  { "quote": "No one is useless in this world who makes it lighter for someone else.", "author": "Charles Dickens" },
  { "quote": "The pain of parting is nothing to the joy of meeting again.", "author": "Charles Dickens" },
  { "quote": "The most important thing in life is to stop saying ‘I wish’ and start saying ‘I will.’", "author": "Charles Dickens" },
  { "quote": "A loving heart is the truest wisdom.", "author": "Charles Dickens" },
  { "quote": "There are dark shadows on the earth, but its lights are stronger in the contrast.", "author": "Charles Dickens" },
  { "quote": "Happiness is a gift and the trick is not to expect it, but to delight in it when it comes.", "author": "Charles Dickens" },
  { "quote": "This is a world of action, and not for moping and droning in.", "author": "Charles Dickens" },
  { "quote": "We forge the chains we wear in life.", "author": "Charles Dickens" },
  { "quote": "The men who learn endurance, are they who call the whole world, brother.", "author": "Charles Dickens" },
  { "quote": "It is a melancholy truth that even great men have their poor relations.", "author": "Charles Dickens" }
]
