[
  { "quote": "It does not matter how slowly you go as long as you do not stop.", "author": "Confucius" },
  { "quote": "Our greatest glory is not in never falling, but in rising every time we fall.", "author": "Confucius" },
  { "quote": "When it is obvious that the goals cannot be reached, don’t adjust the goals, adjust the action steps.", "author": "Confucius" },
  { "quote": "Life is really simple, but we insist on making it complicated.", "author": "Confucius" },
  { "quote": "The man who moves a mountain begins by carrying away small stones.", "author": "Confucius" },
  { "quote": "Real knowledge is to know the extent of one’s ignorance.", "author": "Confucius" },
  { "quote": "I hear and I forget. I see and I remember. I do and I understand.", "author": "Confucius" },
  { "quote": "The superior man is modest in his speech, but exceeds in his actions.", "author": "Confucius" },
  { "quote": "Before you embark on a journey of revenge, dig two graves.", "author": "Confucius" },
  { "quote": "Respect yourself and others will respect you.", "author": "Confucius" },
  { "quote": "To see what is right and not do it is the want of courage.", "author": "Confucius" },
  { "quote": "Silence is a true friend who never betrays.", "author": "Confucius" },
  { "quote": "The strength of a nation derives from the integrity of the home.", "author": "Confucius" },
  { "quote": "Ignorance is the night of the mind, but a night without moon and star.", "author": "Confucius" },
  { "quote": "Choose a job you love, and you will never have to work a day in your life.", "author": "Confucius" },
  { "quote": "Virtue is not left to stand alone. He who practices it will have neighbors.", "author": "Confucius" },
  { "quote": "What you do not want done to yourself, do not do to others.", "author": "Confucius" },
  { "quote": "The will to win, the desire to succeed, the urge to reach your full potential… these are the keys that will unlock the door to personal excellence.", "author": "Confucius" },
  { "quote": "To be wronged is nothing, unless you continue to remember it.", "author": "Confucius" },
  { "quote": "The more man meditates upon good thoughts, the better will be his world and the world at large.", "author": "Confucius" },
  { "quote": "Study the past if you would define the future.", "author": "Confucius" },
  { "quote": "The man who asks a question is a fool for a minute, the man who does not ask is a fool for life.", "author": "Confucius" },
  { "quote": "Learning without thought is labor lost; thought without learning is perilous.", "author": "Confucius" },
  { "quote": "Wisdom, compassion, and courage are the three universally recognized moral qualities of men.", "author": "Confucius" },
  { "quote": "The superior man thinks always of virtue; the common man thinks of comfort.", "author": "Confucius" },
  { "quote": "The superior man understands what is right; the inferior man understands what will sell.", "author": "Confucius" },
  { "quote": "Do not impose on others what you yourself do not desire.", "author": "Confucius" },
  { "quote": "If you make a mistake and do not correct it, this is called a mistake.", "author": "Confucius" },
  { "quote": "Isn’t it a pleasure to study and practice what you have learned?", "author": "Confucius" },
  { "quote": "A gentleman would be ashamed should his deeds not match his words.", "author": "Confucius" },
  { "quote": "Reviewing what you have learned and learning anew, you are fit to be a teacher.", "author": "Confucius" },
  { "quote": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.", "author": "Confucius" },
  { "quote": "Without feelings of respect, what is there to distinguish men from beasts?", "author": "Confucius" },
  { "quote": "Learning without reflection is a waste. Reflection without learning is dangerous.", "author": "Confucius" },
  { "quote": "In a country well governed, poverty is something to be ashamed of. In a country badly governed, wealth is something to be ashamed of.", "author": "Confucius" },
  { "quote": "Better a diamond with a flaw than a pebble without.", "author": "Confucius" },
  { "quote": "To see and listen to the wicked is already the beginning of wickedness.", "author": "Confucius" },
  { "quote": "When anger rises, think of the consequences.", "author": "Confucius" },
  { "quote": "By nature, men are nearly alike; by practice, they get to be wide apart.", "author": "Confucius" },
  { "quote": "Only the wisest and stupidest of men never change.", "author": "Confucius" },
  { "quote": "The superior man is distressed by his lack of ability, not by the failure of others to recognize his ability.", "author": "Confucius" },
  { "quote": "Men’s natures are alike; it is their habits that carry them far apart.", "author": "Confucius" },
  { "quote": "He who speaks without modesty will find it difficult to make his words good.", "author": "Confucius" },
  { "quote": "Music produces a kind of pleasure which human nature cannot do without.", "author": "Confucius" },
  { "quote": "You cannot open a book without learning something.", "author": "Confucius" },
  { "quote": "The gem cannot be polished without friction, nor man perfected without trials.", "author": "Confucius" },
  { "quote": "Roads were made for journeys, not destinations.", "author": "Confucius" },
  { "quote": "Act with kindness but do not expect gratitude.", "author": "Confucius" },
  { "quote": "Never contract friendship with a man that is not better than thyself.", "author": "Confucius" },
  { "quote": "Success depends upon previous preparation, and without such preparation there is sure to be failure.", "author": "Confucius" },
  { "quote": "To know what is right and not do it is the worst cowardice.", "author": "Confucius" },
  { "quote": "A youth is to be regarded with respect. How do we know that his future will not be equal to our present?", "author": "Confucius" },
  { "quote": "Humility is the solid foundation of all virtues.", "author": "Confucius" },
  { "quote": "Sincerity and truth are the basis of every virtue.", "author": "Confucius" },
  { "quote": "If you look into your own heart, and you find nothing wrong there, what is there to worry about?", "author": "Confucius" }
]
