[
  { "quote": "Happiness is not something ready made. It comes from your own actions.", "author": "Dalai Lama" },
  { "quote": "Our prime purpose in this life is to help others. And if you can’t help them, at least don’t hurt them.", "author": "Dalai Lama" },
  { "quote": "Love and compassion are necessities, not luxuries. Without them, humanity cannot survive.", "author": "Dalai Lama" },
  { "quote": "Be kind whenever possible. It is always possible.", "author": "Dalai Lama" },
  { "quote": "If you want others to be happy, practice compassion. If you want to be happy, practice compassion.", "author": "Dalai Lama" },
  { "quote": "Remember that sometimes not getting what you want is a wonderful stroke of luck.", "author": "Dalai Lama" },
  { "quote": "Choose to be optimistic, it feels better.", "author": "Dalai Lama" },
  { "quote": "A disciplined mind leads to happiness, and an undisciplined mind leads to suffering.", "author": "Dalai Lama" },
  { "quote": "The purpose of our lives is to be happy.", "author": "Dalai Lama" },
  { "quote": "The more you are motivated by love, the more fearless and free your action will be.", "author": "Dalai Lama" },
  { "quote": "We can never obtain peace in the outer world until we make peace with ourselves.", "author": "Dalai Lama" },
  { "quote": "In the practice of tolerance, one’s enemy is the best teacher.", "author": "Dalai Lama" },
  { "quote": "Give the ones you love wings to fly, roots to come back, and reasons to stay.", "author": "Dalai Lama" },
  { "quote": "There is a saying in Tibetan: ‘Tragedy should be utilized as a source of strength.’", "author": "Dalai Lama" },
  { "quote": "Only the development of compassion and understanding for others can bring us the tranquility and happiness we all seek.", "author": "Dalai Lama" },
  { "quote": "If you think you are too small to make a difference, try sleeping with a mosquito.", "author": "Dalai Lama" },
  { "quote": "Silence is sometimes the best answer.", "author": "Dalai Lama" },
  { "quote": "Judge your success by what you had to give up in order to get it.", "author": "Dalai Lama" },
  { "quote": "The roots of all goodness lie in the soil of appreciation for goodness.", "author": "Dalai Lama" },
  { "quote": "Compassion and tolerance are not a sign of weakness, but a sign of strength.", "author": "Dalai Lama" }
]
