[
  { "quote": "No one can make you feel inferior without your consent.", "author": "Eleanor Roosevelt" },
  { "quote": "The future belongs to those who believe in the beauty of their dreams.", "author": "Eleanor Roosevelt" },
  { "quote": "Do one thing every day that scares you.", "author": "Eleanor Roosevelt" },
  { "quote": "You must do the things you think you cannot do.", "author": "Eleanor Roosevelt" },
  { "quote": "Great minds discuss ideas; average minds discuss events; small minds discuss people.", "author": "Eleanor Roosevelt" },
  { "quote": "Happiness is not a goal... it’s a by-product of a life well lived.", "author": "Eleanor Roosevelt" },
  { "quote": "With the new day comes new strength and new thoughts.", "author": "Eleanor Roosevelt" },
  { "quote": "It is not fair to ask of others what you are not willing to do yourself.", "author": "Eleanor Roosevelt" },
  { "quote": "You wouldn’t worry so much about what others think of you if you realized how seldom they do.", "author": "Eleanor Roosevelt" },
  { "quote": "Do what you feel in your heart to be right – for you’ll be criticized anyway.", "author": "Eleanor Roosevelt" },
  { "quote": "When you cease to make a contribution, you begin to die.", "author": "Eleanor Roosevelt" },
  { "quote": "A woman is like a tea bag – you can’t tell how strong she is until you put her in hot water.", "author": "Eleanor Roosevelt" },
  { "quote": "It is better to light a candle than curse the darkness.", "author": "Eleanor Roosevelt" },
  { "quote": "People grow through experience if they meet life honestly and courageously. This is how character is built.", "author": "Eleanor Roosevelt" },
  { "quote": "You gain strength, courage, and confidence by every experience in which you really stop to look fear in the face.", "author": "Eleanor Roosevelt" },
  { "quote": "One’s philosophy is not best expressed in words; it is expressed in the choices one makes.", "author": "Eleanor Roosevelt" },
  { "quote": "To handle yourself, use your head; to handle others, use your heart.", "author": "Eleanor Roosevelt" },
  { "quote": "Justice cannot be for one side alone, but must be for both.", "author": "Eleanor Roosevelt" },
  { "quote": "You have to accept whatever comes, and the only important thing is that you meet it with courage and with the best that you have to give.", "author": "Eleanor Roosevelt" },
  { "quote": "Life must be lived and curiosity kept alive. One must never, for whatever reason, turn his back on life.", "author": "Eleanor Roosevelt" }
]
