[
  { "quote": "Life isn’t about finding yourself. Life is about creating yourself.", "author": "George Bernard Shaw" },
  { "quote": "Progress is impossible without change, and those who cannot change their minds cannot change anything.", "author": "George Bernard Shaw" },
  { "quote": "A life spent making mistakes is not only more honorable, but more useful than a life spent doing nothing.", "author": "George Bernard Shaw" },
  { "quote": "Beware of false knowledge; it is more dangerous than ignorance.", "author": "George Bernard Shaw" },
  { "quote": "We don’t stop playing because we grow old; we grow old because we stop playing.", "author": "George Bernard Shaw" },
  { "quote": "People who say it cannot be done should not interrupt those who are doing it.", "author": "George Bernard Shaw" },
  { "quote": "Liberty means responsibility. That is why most men dread it.", "author": "George Bernard Shaw" },
  { "quote": "The single biggest problem in communication is the illusion that it has taken place.", "author": "George Bernard Shaw" },
  { "quote": "Those who cannot change their minds cannot change anything.", "author": "George Bernard Shaw" },
  { "quote": "The reasonable man adapts himself to the world; the unreasonable one persists in trying to adapt the world to himself. Therefore all progress depends on the unreasonable man.", "author": "George Bernard Shaw" },
  { "quote": "Success does not consist in never making mistakes but in never making the same one a second time.", "author": "George Bernard Shaw" },
  { "quote": "Youth is wasted on the young.", "author": "George Bernard Shaw" },
  { "quote": "There is no sincerer love than the love of food.", "author": "George Bernard Shaw" },
  { "quote": "He knows nothing and thinks he knows everything. That points clearly to a political career.", "author": "George Bernard Shaw" },
  { "quote": "The possibilities are numerous once we decide to act and not react.", "author": "George Bernard Shaw" },
  { "quote": "Take care to get what you like or you will be forced to like what you get.", "author": "George Bernard Shaw" },
  { "quote": "You see things; and you say, ‘Why?’ But I dream things that never were; and I say, ‘Why not?’", "author": "George Bernard Shaw" },
  { "quote": "Without art, the crudeness of reality would make the world unbearable.", "author": "George Bernard Shaw" },
  { "quote": "Better keep yourself clean and bright; you are the window through which you must see the world.", "author": "George Bernard Shaw" },
  { "quote": "Do not do unto others as you would that they should do unto you. Their tastes may not be the same.", "author": "George Bernard Shaw" }
]
