[
  { "quote": "The only thing worse than being blind is having sight but no vision.", "author": "Helen Keller" },
  { "quote": "Alone we can do so little; together we can do so much.", "author": "Helen Keller" },
  { "quote": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.", "author": "Helen Keller" },
  { "quote": "Life is either a daring adventure or nothing at all.", "author": "Helen Keller" },
  { "quote": "Keep your face to the sunshine and you cannot see a shadow.", "author": "Helen Keller" },
  { "quote": "Although the world is full of suffering, it is full also of the overcoming of it.", "author": "Helen Keller" },
  { "quote": "What we have once enjoyed we can never lose. All that we love deeply becomes a part of us.", "author": "Helen Keller" },
  { "quote": "Character cannot be developed in ease and quiet. Only through experience of trial and suffering can the soul be strengthened, ambition inspired, and success achieved.", "author": "Helen Keller" },
  { "quote": "Alone we can do so little; together we can do so much.", "author": "Helen Keller" },
  { "quote": "The best and most beautiful things in the world cannot be seen or even touched—they must be felt with the heart.", "author": "Helen Keller" },
  { "quote": "True happiness is not attained through self-gratification, but through fidelity to a worthy purpose.", "author": "Helen Keller" },
  { "quote": "Faith is the strength by which a shattered world shall emerge into the light.", "author": "Helen Keller" },
  { "quote": "No pessimist ever discovered the secret of the stars, or sailed to an uncharted land, or opened a new doorway for the human spirit.", "author": "Helen Keller" },
  { "quote": "Walking with a friend in the dark is better than walking alone in the light.", "author": "Helen Keller" },
  { "quote": "Security is mostly a superstition. Life is either a daring adventure or nothing.", "author": "Helen Keller" },
  { "quote": "One can never consent to creep when one feels an impulse to soar.", "author": "Helen Keller" },
  { "quote": "The highest result of education is tolerance.", "author": "Helen Keller" },
  { "quote": "So long as the memory of certain beloved friends lives in my heart, I shall say that life is good.", "author": "Helen Keller" },
  { "quote": "The unselfish effort to bring cheer to others will be the beginning of a happier life for ourselves.", "author": "Helen Keller" },
  { "quote": "Knowledge is love and light and vision.", "author": "Helen Keller" },
  { "quote": "The place between your comfort zone and your dream is where life takes place.", "author": "Helen Keller" },
  { "quote": "Life is a succession of lessons which must be lived to be understood.", "author": "Helen Keller" },
  { "quote": "I would rather walk with a friend in the dark, than alone in the light.", "author": "Helen Keller" },
  { "quote": "Tolerance is the first principle of community; it is the spirit which conserves the best that all men think.", "author": "Helen Keller" },
  { "quote": "It is wonderful how much time good people spend fighting the devil. If they would only expend the same amount of energy loving their fellow men, the devil would die in his own tracks of ennui.", "author": "Helen Keller" }
]
