[
  { "quote": "Go confidently in the direction of your dreams! Live the life you’ve imagined.", "author": "Henry David Thoreau" },
  { "quote": "It’s not what you look at that matters, it’s what you see.", "author": "Henry David Thoreau" },
  { "quote": "Rather than love, than money, than fame, give me truth.", "author": "Henry David Thoreau" },
  { "quote": "I went to the woods because I wished to live deliberately, to front only the essential facts of life.", "author": "Henry David Thoreau" },
  { "quote": "Our life is frittered away by detail… simplify, simplify.", "author": "Henry David Thoreau" },
  { "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.", "author": "Henry David Thoreau" },
  { "quote": "The mass of men lead lives of quiet desperation.", "author": "Henry David Thoreau" },
  { "quote": "Heaven is under our feet as well as over our heads.", "author": "Henry David Thoreau" },
  { "quote": "Success usually comes to those who are too busy to be looking for it.", "author": "Henry David Thoreau" },
  { "quote": "Live your beliefs and you can turn the world around.", "author": "Henry David Thoreau" },
  { "quote": "Things do not change; we change.", "author": "Henry David Thoreau" },
  { "quote": "I learned this, at least, by my experiment: that if one advances confidently in the direction of his dreams, and endeavors to live the life which he has imagined, he will meet with a success unexpected in common hours.", "author": "Henry David Thoreau" },
  { "quote": "It is not enough to be busy; so are the ants. The question is: what are we busy about?", "author": "Henry David Thoreau" },
  { "quote": "An early-morning walk is a blessing for the whole day.", "author": "Henry David Thoreau" },
  { "quote": "Men have become the tools of their tools.", "author": "Henry David Thoreau" },
  { "quote": "No man has a good enough memory to be a successful liar.", "author": "Henry David Thoreau" },
  { "quote": "If one advances confidently in the direction of his dreams, and endeavors to live the life which he has imagined, he will meet with a success unexpected in common hours.", "author": "Henry David Thoreau" },
  { "quote": "The question is not what you look at, but what you see.", "author": "Henry David Thoreau" },
  { "quote": "The price of anything is the amount of life you exchange for it.", "author": "Henry David Thoreau" },
  { "quote": "As you simplify your life, the laws of the universe will be simpler; solitude will not be solitude, poverty will not be poverty, nor weakness weakness.", "author": "Henry David Thoreau" }
]
