[
  { "quote": "There is no charm equal to tenderness of heart.", "author": "Jane Austen" },
  { "quote": "There is nothing I would not do for those who are really my friends.", "author": "Jane Austen" },
  { "quote": "Friendship is certainly the finest balm for the pangs of disappointed love.", "author": "Jane Austen" },
  { "quote": "It is not what we say or think that defines us, but what we do.", "author": "Jane Austen" },
  { "quote": "A lady’s imagination is very rapid; it jumps from admiration to love, from love to matrimony in a moment.", "author": "Jane Austen" },
  { "quote": "The person, be it gentleman or lady, who has not pleasure in a good novel, must be intolerably stupid.", "author": "Jane Austen" },
  { "quote": "There is safety in reserve, but no attraction. One cannot love a reserved person.", "author": "Jane Austen" },
  { "quote": "To be fond of dancing was a certain step towards falling in love.", "author": "Jane Austen" },
  { "quote": "Angry people are not always wise.", "author": "Jane Austen" },
  { "quote": "There are people, who the more you do for them, the less they will do for themselves.", "author": "Jane Austen" },
  { "quote": "A large income is the best recipe for happiness I ever heard of.", "author": "Jane Austen" },
  { "quote": "The more I see of the world, the more am I dissatisfied with it.", "author": "Jane Austen" },
  { "quote": "I do not want people to be very agreeable, as it saves me the trouble of liking them a great deal.", "author": "Jane Austen" },
  { "quote": "Silly things do cease to be silly if they are done by sensible people in an impudent way.", "author": "Jane Austen" },
  { "quote": "There are as many forms of love as there are moments in time.", "author": "Jane Austen" },
  { "quote": "A woman, especially, if she have the misfortune of knowing anything, should conceal it as well as she can.", "author": "Jane Austen" },
  { "quote": "Selfishness must always be forgiven you know, because there is no hope of a cure.", "author": "Jane Austen" },
  { "quote": "There is no enjoyment like reading!", "author": "Jane Austen" },
  { "quote": "Life seems but a quick succession of busy nothings.", "author": "Jane Austen" },
  { "quote": "It isn’t what we say or think that defines us, but what we do.", "author": "Jane Austen" },
  { "quote": "Know your own happiness. Want for nothing but patience—or give it a more fascinating name: Call it hope.", "author": "Jane Austen" },
  { "quote": "If I loved you less, I might be able to talk about it more.", "author": "Jane Austen" },
  { "quote": "My idea of good company is the company of clever, well-informed people, who have a great deal of conversation.", "author": "Jane Austen" },
  { "quote": "Ah! There is nothing like staying at home for real comfort.", "author": "Jane Austen" },
  { "quote": "One half of the world cannot understand the pleasures of the other.", "author": "Jane Austen" },
  { "quote": "None of us want to be in calm waters all our lives.", "author": "Jane Austen" },
  { "quote": "Happiness in marriage is entirely a matter of chance.", "author": "Jane Austen" },
  { "quote": "Think only of the past as its remembrance gives you pleasure.", "author": "Jane Austen" },
  { "quote": "There are few people whom I really love, and still fewer of whom I think well.", "author": "Jane Austen" },
  { "quote": "The more I know of the world, the more I am convinced that I shall never see a man whom I can really love.", "author": "Jane Austen" }
]
