[
  { "quote": "Be the change that you wish to see in the world.", "author": "Mahatma Gandhi" },
  { "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever.", "author": "Mahatma Gandhi" },
  { "quote": "An eye for an eye only ends up making the whole world blind.", "author": "Mahatma Gandhi" },
  { "quote": "The best way to find yourself is to lose yourself in the service of others.", "author": "Mahatma Gandhi" },
  { "quote": "Happiness is when what you think, what you say, and what you do are in harmony.", "author": "Mahatma Gandhi" },
  { "quote": "Strength does not come from physical capacity. It comes from an indomitable will.", "author": "Mahatma Gandhi" },
  { "quote": "The weak can never forgive. Forgiveness is the attribute of the strong.", "author": "Mahatma Gandhi" },
  { "quote": "In a gentle way, you can shake the world.", "author": "Mahatma Gandhi" },
  { "quote": "First they ignore you, then they laugh at you, then they fight you, then you win.", "author": "Mahatma Gandhi" },
  { "quote": "The greatness of a nation can be judged by the way its animals are treated.", "author": "Mahatma Gandhi" },
  { "quote": "You must not lose faith in humanity. Humanity is like an ocean; if a few drops of the ocean are dirty, the ocean does not become dirty.", "author": "Mahatma Gandhi" },
  { "quote": "It is health that is real wealth and not pieces of gold and silver.", "author": "Mahatma Gandhi" },
  { "quote": "A coward is incapable of exhibiting love; it is the prerogative of the brave.", "author": "Mahatma Gandhi" },
  { "quote": "Where there is love there is life.", "author": "Mahatma Gandhi" },
  { "quote": "If I have the belief that I can do it, I shall surely acquire the capacity to do it even if I may not have it at the beginning.", "author": "Mahatma Gandhi" },
  { "quote": "A man is but the product of his thoughts. What he thinks, he becomes.", "author": "Mahatma Gandhi" },
  { "quote": "Prayer is not asking. It is a longing of the soul. It is a daily admission of one's weakness. It is better in prayer to have a heart without words than words without a heart.", "author": "Mahatma Gandhi" },
  { "quote": "Anger and intolerance are the enemies of correct understanding.", "author": "Mahatma Gandhi" },
  { "quote": "You can chain me, you can torture me, you can even destroy this body, but you will never imprison my mind.", "author": "Mahatma Gandhi" },
  { "quote": "What difference does it make to the dead, the orphans and the homeless, whether the mad destruction is wrought under the name of totalitarianism or in the holy name of liberty or democracy?", "author": "Mahatma Gandhi" },
  { "quote": "To believe in something, and not to live it, is dishonest.", "author": "Mahatma Gandhi" },
  { "quote": "Service which is rendered without joy helps neither the servant nor the served.", "author": "Mahatma Gandhi" },
  { "quote": "All compromise is based on give and take, but there can be no give and take on fundamentals. Any compromise on mere fundamentals is a surrender.", "author": "Mahatma Gandhi" },
  { "quote": "My life is my message.", "author": "Mahatma Gandhi" },
  { "quote": "There is a sufficiency in the world for man's need but not for man's greed.", "author": "Mahatma Gandhi" },
  { "quote": "Action expresses priorities.", "author": "Mahatma Gandhi" },
  { "quote": "Self-respect knows no considerations.", "author": "Mahatma Gandhi" },
  { "quote": "Power is of two kinds. One is obtained by the fear of punishment and the other by acts of love. Power based on love is a thousand times more effective and permanent than the one derived from fear.", "author": "Mahatma Gandhi" },
  { "quote": "Man often becomes what he believes himself to be. If I keep on saying to myself that I cannot do a certain thing, I may end up really becoming incapable of doing it.", "author": "Mahatma Gandhi" },
  { "quote": "Honest disagreement is often a good sign of progress.", "author": "Mahatma Gandhi" },
  { "quote": "Each night, when I go to sleep, I die. And the next morning, when I wake up, I am reborn.", "author": "Mahatma Gandhi" }
]
