[
  { "quote": "The secret of getting ahead is getting started.", "author": "Mark Twain" },
  { "quote": "The best way to cheer yourself up is to try to cheer somebody else up.", "author": "Mark Twain" },
  { "quote": "If you tell the truth, you don't have to remember anything.", "author": "Mark Twain" },
  { "quote": "The man who does not read has no advantage over the man who cannot read.", "author": "Mark Twain" },
  { "quote": "Kindness is the language which the deaf can hear and the blind can see.", "author": "Mark Twain" },
  { "quote": "Courage is resistance to fear, mastery of fear, not absence of fear.", "author": "Mark Twain" },
  { "quote": "Wrinkles should merely indicate where smiles have been.", "author": "Mark Twain" },
  { "quote": "Whenever you find yourself on the side of the majority, it is time to pause and reflect.", "author": "Mark Twain" },
  { "quote": "If it’s your job to eat a frog, it’s best to do it first thing in the morning...", "author": "Mark Twain" },
  { "quote": "It’s not the size of the dog in the fight, it’s the size of the fight in the dog.", "author": "Mark Twain" },
  { "quote": "Patriotism is supporting your country all the time, and your government when it deserves it.", "author": "Mark Twain" },
  { "quote": "Age is an issue of mind over matter. If you don’t mind, it doesn’t matter.", "author": "Mark Twain" },
  { "quote": "Get your facts first, then you can distort them as you please.", "author": "Mark Twain" },
  { "quote": "Suppose you were an idiot, and suppose you were a member of Congress...", "author": "Mark Twain" },
  { "quote": "All you need in this life is ignorance and confidence; and then success is sure.", "author": "Mark Twain" },
  { "quote": "Forgiveness is the fragrance that the violet sheds on the heel that has crushed it.", "author": "Mark Twain" },
  { "quote": "Truth is stranger than fiction, but it is because Fiction is obliged to stick to possibilities; Truth isn’t.", "author": "Mark Twain" },
  { "quote": "A lie can travel halfway around the world while the truth is putting on its shoes.", "author": "Mark Twain" },
  { "quote": "Don’t go around saying the world owes you a living. The world owes you nothing. It was here first.", "author": "Mark Twain" },
  { "quote": "The fear of death follows from the fear of life. A man who lives fully is prepared to die at any time.", "author": "Mark Twain" },
  { "quote": "Never put off till tomorrow what may be done the day after tomorrow just as well.", "author": "Mark Twain" },
  { "quote": "The more I learn about people, the more I like my dog.", "author": "Mark Twain" },
  { "quote": "I was educated once—it took me years to get over it.", "author": "Mark Twain" },
  { "quote": "I was born modest, but it didn’t last.", "author": "Mark Twain" },
  { "quote": "My books are water; those of the great geniuses is wine. Everybody drinks water.", "author": "Mark Twain" },
  { "quote": "If everybody was satisfied with himself there would be no heroes.", "author": "Mark Twain" },
  { "quote": "Do not put off until tomorrow what can be put off till day-after-tomorrow just as well.", "author": "Mark Twain" },
  { "quote": "Always do right; this will gratify some people and astonish the rest.", "author": "Mark Twain" },
  { "quote": "The two most important days in your life are the day you are born and the day you find out why.", "author": "Mark Twain" },
  { "quote": "Our conscience takes no notice of pain inflicted on others until it gives pain to us.", "author": "Mark Twain" },
  { "quote": "Writing is easy. All you have to do is cross out the wrong words.", "author": "Mark Twain" },
  { "quote": "A man cannot be comfortable without his own approval.", "author": "Mark Twain" },
  { "quote": "Don’t part with your illusions. When they are gone you may still exist, but you have ceased to live.", "author": "Mark Twain" },
  { "quote": "Habit is habit and not to be flung out of the window by any man, but coaxed downstairs a step at a time.", "author": "Mark Twain" },
  { "quote": "I’ve lived through some terrible things in my life, some of which actually happened.", "author": "Mark Twain" },
  { "quote": "An uneasy conscience is a hair in the mouth.", "author": "Mark Twain" },
  { "quote": "When I was fourteen, my father was so ignorant I could hardly stand to have him around...", "author": "Mark Twain" },
  { "quote": "Good friends, good books, and a sleepy conscience: this is the ideal life.", "author": "Mark Twain" },
  { "quote": "Life is short. Break the rules. Forgive quickly. Kiss slowly. Love truly. Laugh uncontrollably.", "author": "Mark Twain" },
  { "quote": "You only just tell a boy you won’t ever have anybody but him... and then you kiss.", "author": "Mark Twain" },
  { "quote": "Worrying is like paying a debt you don’t owe.", "author": "Mark Twain" },
  { "quote": "Action speaks louder than words but not nearly as often.", "author": "Mark Twain" },
  { "quote": "The difference between the almost right word and the right word is really a large matter.", "author": "Mark Twain" },
  { "quote": "The only way to keep your health is to eat what you don't want, drink what you don't like...", "author": "Mark Twain" },
  { "quote": "It is curious — curious that physical courage should be so common in the world, and moral courage so rare.", "author": "Mark Twain" }
]
