[
  { "quote": "I have a dream that one day this nation will rise up and live out the true meaning of its creed: 'We hold these truths to be self-evident, that all men are created equal.'", "author": "Martin Luther King Jr." },
  { "quote": "Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that.", "author": "Martin Luther King Jr." },
  { "quote": "Faith is taking the first step even when you don't see the whole staircase.", "author": "Martin Luther King Jr." },
  { "quote": "Our lives begin to end the day we become silent about things that matter.", "author": "Martin Luther King Jr." },
  { "quote": "Injustice anywhere is a threat to justice everywhere.", "author": "Martin Luther King Jr." },
  { "quote": "Life's most persistent and urgent question is, 'What are you doing for others?'", "author": "Martin Luther King Jr." },
  { "quote": "The time is always right to do what is right.", "author": "Martin Luther King Jr." },
  { "quote": "We must learn to live together as brothers or perish together as fools.", "author": "Martin Luther King Jr." },
  { "quote": "Intelligence plus character—that is the goal of true education.", "author": "Martin Luther King Jr." },
  { "quote": "Forgiveness is not an occasional act; it is a constant attitude.", "author": "Martin Luther King Jr." },
  { "quote": "Love is the only force capable of transforming an enemy into a friend.", "author": "Martin Luther King Jr." },
  { "quote": "I have decided to stick with love. Hate is too great a burden to bear.", "author": "Martin Luther King Jr." },
  { "quote": "The arc of the moral universe is long, but it bends toward justice.", "author": "Martin Luther King Jr." },
  { "quote": "If you can’t fly then run, if you can’t run then walk, if you can’t walk then crawl, but whatever you do you have to keep moving forward.", "author": "Martin Luther King Jr." },
  { "quote": "A genuine leader is not a searcher for consensus but a molder of consensus.", "author": "Martin Luther King Jr." },
  { "quote": "True peace is not merely the absence of tension; it is the presence of justice.", "author": "Martin Luther King Jr." },
  { "quote": "Nothing in all the world is more dangerous than sincere ignorance and conscientious stupidity.", "author": "Martin Luther King Jr." },
  { "quote": "Change does not roll in on the wheels of inevitability, but comes through continuous struggle.", "author": "Martin Luther King Jr." },
  { "quote": "The ultimate measure of a man is not where he stands in moments of comfort and convenience, but where he stands at times of challenge and controversy.", "author": "Martin Luther King Jr." },
  { "quote": "Everybody can be great, because anybody can serve.", "author": "Martin Luther King Jr." },
  { "quote": "The quality, not the longevity, of one’s life is what is important.", "author": "Martin Luther King Jr." },
  { "quote": "Freedom is never voluntarily given by the oppressor; it must be demanded by the oppressed.", "author": "Martin Luther King Jr." },
  { "quote": "In the end, we will remember not the words of our enemies, but the silence of our friends.", "author": "Martin Luther King Jr." },
  { "quote": "There comes a time when silence is betrayal.", "author": "Martin Luther King Jr." },
  { "quote": "Let no man pull you so low as to hate him.", "author": "Martin Luther King Jr." },
  { "quote": "The function of education is to teach one to think intensively and to think critically.", "author": "Martin Luther King Jr." },
  { "quote": "Nonviolence is a powerful and just weapon which cuts without wounding and ennobles the man who wields it.", "author": "Martin Luther King Jr." },
  { "quote": "Peace is not merely a distant goal that we seek, but a means by which we arrive at that goal.", "author": "Martin Luther King Jr." },
  { "quote": "Wars are poor chisels for carving out peaceful tomorrows.", "author": "Martin Luther King Jr." },
  { "quote": "The time is always right to do right.", "author": "Martin Luther King Jr." }
]
