[
  { "quote": "I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.", "author": "Maya Angelou" },
  { "quote": "If you don’t like something, change it. If you can’t change it, change your attitude.", "author": "Maya Angelou" },
  { "quote": "Nothing will work unless you do.", "author": "Maya Angelou" },
  { "quote": "Try to be a rainbow in someone's cloud.", "author": "Maya Angelou" },
  { "quote": "Courage is the most important of all the virtues because without courage, you can’t practice any other virtue consistently.", "author": "Maya Angelou" },
  { "quote": "When someone shows you who they are, believe them the first time.", "author": "Maya Angelou" },
  { "quote": "There is no greater agony than bearing an untold story inside you.", "author": "Maya Angelou" },
  { "quote": "I can be changed by what happens to me. But I refuse to be reduced by it.", "author": "Maya Angelou" },
  { "quote": "My mission in life is not merely to survive, but to thrive; and to do so with some passion, some compassion, some humor, and some style.", "author": "Maya Angelou" },
  { "quote": "Music was my refuge. I could crawl into the space between the notes and curl my back to loneliness.", "author": "Maya Angelou" },
  { "quote": "Love recognizes no barriers. It jumps hurdles, leaps fences, penetrates walls to arrive at its destination full of hope.", "author": "Maya Angelou" },
  { "quote": "We may encounter many defeats but we must not be defeated.", "author": "Maya Angelou" },
  { "quote": "Good done anywhere is good done everywhere.", "author": "Maya Angelou" },
  { "quote": "I’ve learned that as long as I breathe, I hope.", "author": "Maya Angelou" },
  { "quote": "Do the best you can until you know better. Then when you know better, do better.", "author": "Maya Angelou" },
  { "quote": "I've learned that making a 'living' is not the same thing as 'making a life'.", "author": "Maya Angelou" },
  { "quote": "You will face many defeats in life, but never let yourself be defeated.", "author": "Maya Angelou" },
  { "quote": "Love life. Engage in it. Give it all you've got.", "author": "Maya Angelou" },
  { "quote": "If you are always trying to be normal, you will never know how amazing you can be.", "author": "Maya Angelou" },
  { "quote": "Success is liking yourself, liking what you do, and liking how you do it.", "author": "Maya Angelou" },
  { "quote": "I would like to be known as an intelligent woman, a courageous woman, a loving woman, a woman who teaches by being.", "author": "Maya Angelou" },
  { "quote": "Hate, it has caused a lot of problems in this world, but it has not solved one yet.", "author": "Maya Angelou" },
  { "quote": "Don’t trust people who don’t laugh.", "author": "Maya Angelou" },
  { "quote": "Just like moons and like suns, with the certainty of tides, just like hopes springing high— still I'll rise.", "author": "Maya Angelou" },
  { "quote": "My wish for you is that you continue. Continue to be who and how you are, to astonish a mean world with your acts of kindness.", "author": "Maya Angelou" },
  { "quote": "Be on your own side.", "author": "Maya Angelou" }
]
