[
  { "quote": "Spread love everywhere you go. Let no one ever come to you without leaving happier.", "author": "Mother Teresa" },
  { "quote": "Not all of us can do great things. But we can do small things with great love.", "author": "Mother Teresa" },
  { "quote": "Peace begins with a smile.", "author": "Mother Teresa" },
  { "quote": "If you judge people, you have no time to love them.", "author": "Mother Teresa" },
  { "quote": "Kind words can be short and easy to speak, but their echoes are truly endless.", "author": "Mother Teresa" },
  { "quote": "We shall never know all the good that a simple smile can do.", "author": "Mother Teresa" },
  { "quote": "The most terrible poverty is loneliness, and the feeling of being unloved.", "author": "Mother Teresa" },
  { "quote": "If you can't feed a hundred people, then feed just one.", "author": "Mother Teresa" },
  { "quote": "Yesterday is gone. Tomorrow has not yet come. We have only today. Let us begin.", "author": "Mother Teresa" },
  { "quote": "Do not wait for leaders; do it alone, person to person.", "author": "Mother Teresa" },
  { "quote": "It’s not how much we give but how much love we put into giving.", "author": "Mother Teresa" },
  { "quote": "A life not lived for others is not a life.", "author": "Mother Teresa" },
  { "quote": "What can you do to promote world peace? Go home and love your family.", "author": "Mother Teresa" },
  { "quote": "We do not need guns and bombs to bring peace, we need love and compassion.", "author": "Mother Teresa" },
  { "quote": "I alone cannot change the world, but I can cast a stone across the waters to create many ripples.", "author": "Mother Teresa" },
  { "quote": "Do ordinary things with extraordinary love.", "author": "Mother Teresa" },
  { "quote": "Never travel faster than your guardian angel can fly.", "author": "Mother Teresa" },
  { "quote": "Be faithful in small things because it is in them that your strength lies.", "author": "Mother Teresa" },
  { "quote": "Intense love does not measure, it just gives.", "author": "Mother Teresa" },
  { "quote": "Work without love is slavery.", "author": "Mother Teresa" }
]
