[
  { "quote": "Education is the most powerful weapon which you can use to change the world.", "author": "Nelson Mandela" },
  { "quote": "It always seems impossible until it's done.", "author": "Nelson Mandela" },
  { "quote": "I never lose. I either win or learn.", "author": "Nelson Mandela" },
  { "quote": "Resentment is like drinking poison and then hoping it will kill your enemies.", "author": "Nelson Mandela" },
  { "quote": "Courage is not the absence of fear — it’s inspiring others to move beyond it.", "author": "Nelson Mandela" },
  { "quote": "Do not judge me by my successes, judge me by how many times I fell and got back up again.", "author": "Nelson Mandela" },
  { "quote": "The brave man is not he who does not feel afraid, but he who conquers that fear.", "author": "Nelson Mandela" },
  { "quote": "A good head and a good heart are always a formidable combination.", "author": "Nelson Mandela" },
  { "quote": "I am not a saint, unless you think of a saint as a sinner who keeps on trying.", "author": "Nelson Mandela" },
  { "quote": "Lead from the back — and let others believe they are in front.", "author": "Nelson Mandela" },
  { "quote": "We can change the world and make it a better place. It is in your hands to make a difference.", "author": "Nelson Mandela" },
  { "quote": "When a man has done what he considers to be his duty to his people and his country, he can rest in peace.", "author": "Nelson Mandela" },
  { "quote": "Forgiveness liberates the soul, it removes fear.", "author": "Nelson Mandela" },
  { "quote": "I learned that courage was not the absence of fear, but the triumph over it.", "author": "Nelson Mandela" },
  { "quote": "Overcoming poverty is not a gesture of charity, it is an act of justice.", "author": "Nelson Mandela" },
  { "quote": "Do not fear mistakes. You will know failure. Continue to reach out.", "author": "Nelson Mandela" },
  { "quote": "There is nothing like returning to a place that remains unchanged to find the ways in which you yourself have altered.", "author": "Nelson Mandela" },
  { "quote": "One cannot be prepared for something while secretly believing it will not happen.", "author": "Nelson Mandela" },
  { "quote": "May your choices reflect your hopes, not your fears.", "author": "Nelson Mandela" },
  { "quote": "I am fundamentally an optimist. Whether that comes from nature or nurture, I cannot say.", "author": "Nelson Mandela" }
]
