[
  { "quote": "Be yourself; everyone else is already taken.", "author": "Oscar Wilde" },
  { "quote": "Always forgive your enemies; nothing annoys them so much.", "author": "Oscar Wilde" },
  { "quote": "To live is the rarest thing in the world. Most people exist, that is all.", "author": "Oscar Wilde" },
  { "quote": "We are all in the gutter, but some of us are looking at the stars.", "author": "Oscar Wilde" },
  { "quote": "Experience is simply the name we give our mistakes.", "author": "Oscar Wilde" },
  { "quote": "A cynic is a man who knows the price of everything, and the value of nothing.", "author": "Oscar Wilde" },
  { "quote": "The truth is rarely pure and never simple.", "author": "Oscar Wilde" },
  { "quote": "I can resist everything except temptation.", "author": "Oscar Wilde" },
  { "quote": "Man is least himself when he talks in his own person. Give him a mask, and he will tell you the truth.", "author": "Oscar Wilde" },
  { "quote": "You can never be overdressed or overeducated.", "author": "Oscar Wilde" },
  { "quote": "Some cause happiness wherever they go; others whenever they go.", "author": "Oscar Wilde" },
  { "quote": "A good friend will always stab you in the front.", "author": "Oscar Wilde" },
  { "quote": "To love oneself is the beginning of a lifelong romance.", "author": "Oscar Wilde" },
  { "quote": "I am so clever that sometimes I don't understand a single word of what I am saying.", "author": "Oscar Wilde" },
  { "quote": "Women are made to be loved, not understood.", "author": "Oscar Wilde" },
  { "quote": "Every saint has a past, and every sinner has a future.", "author": "Oscar Wilde" },
  { "quote": "The only way to get rid of temptation is to yield to it.", "author": "Oscar Wilde" },
  { "quote": "Memory is the diary that we all carry about with us.", "author": "Oscar Wilde" },
  { "quote": "No man is rich enough to buy back his past.", "author": "Oscar Wilde" },
  { "quote": "We are each our own devil, and we make this world our hell.", "author": "Oscar Wilde" },
  { "quote": "There are only two tragedies in life: one is not getting what one wants, and the other is getting it.", "author": "Oscar Wilde" },
  { "quote": "Morality is simply the attitude we adopt towards people whom we personally dislike.", "author": "Oscar Wilde" },
  { "quote": "An idea that is not dangerous is unworthy of being called an idea at all.", "author": "Oscar Wilde" },
  { "quote": "Most people are other people. Their thoughts are someone else's opinions, their lives a mimicry, their passions a quotation.", "author": "Oscar Wilde" },
  { "quote": "It is absurd to divide people into good and bad. People are either charming or tedious.", "author": "Oscar Wilde" },
  { "quote": "With freedom, books, flowers, and the moon, who could not be happy?", "author": "Oscar Wilde" },
  { "quote": "Consistency is the last refuge of the unimaginative.", "author": "Oscar Wilde" },
  { "quote": "The books that the world calls immoral are books that show the world its own shame.", "author": "Oscar Wilde" },
  { "quote": "Selfishness is not living as one wishes to live, it is asking others to live as one wishes to live.", "author": "Oscar Wilde" },
  { "quote": "Life is far too important a thing ever to talk seriously about.", "author": "Oscar Wilde" },
  { "quote": "Children begin by loving their parents; as they grow older they judge them; sometimes they forgive them.", "author": "Oscar Wilde" },
  { "quote": "The mystery of love is greater than the mystery of death.", "author": "Oscar Wilde" },
  { "quote": "True friends stab you in the front.", "author": "Oscar Wilde" },
  { "quote": "I am not young enough to know everything.", "author": "Oscar Wilde" },
  { "quote": "We are all in the gutter, but some of us are looking at the stars.", "author": "Oscar Wilde" },
  { "quote": "Keep love in your heart. A life without it is like a sunless garden when the flowers are dead.", "author": "Oscar Wilde" },
  { "quote": "Life imitates art far more than art imitates life.", "author": "Oscar Wilde" }
]
