[
  { "quote": "Wise men speak because they have something to say; fools because they have to say something.", "author": "Plato" },
  { "quote": "The greatest wealth is to live content with little.", "author": "Plato" },
  { "quote": "Courage is knowing what not to fear.", "author": "Plato" },
  { "quote": "Opinion is the medium between knowledge and ignorance.", "author": "Plato" },
  { "quote": "The beginning is the most important part of the work.", "author": "Plato" },
  { "quote": "Music is a moral law. It gives soul to the universe, wings to the mind, flight to the imagination.", "author": "Plato" },
  { "quote": "Man—a being in search of meaning.", "author": "Plato" },
  { "quote": "One of the penalties for refusing to participate in politics is that you end up being governed by your inferiors.", "author": "Plato" },
  { "quote": "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.", "author": "Plato" },
  { "quote": "Love is a serious mental disease.", "author": "Plato" },
  { "quote": "Never discourage anyone... who continually makes progress, no matter how slow.", "author": "Plato" },
  { "quote": "The measure of a man is what he does with power.", "author": "Plato" },
  { "quote": "Good people do not need laws to tell them to act responsibly, while bad people will find a way around the laws.", "author": "Plato" },
  { "quote": "For a man to conquer himself is the first and noblest of all victories.", "author": "Plato" },
  { "quote": "An empty vessel makes the loudest sound; those that have the least wit are the greatest babblers.", "author": "Plato" },
  { "quote": "Love is the name for our pursuit of wholeness, for our desire to be complete.", "author": "Plato" },
  { "quote": "Thinking is the talking of the soul with itself.", "author": "Plato" },
  { "quote": "Ignorance, the root and stem of every evil.", "author": "Plato" },
  { "quote": "A good decision is based on knowledge and not on numbers.", "author": "Plato" },
  { "quote": "A library of wisdom is more precious than all wealth...", "author": "Plato" },
  { "quote": "Knowledge without justice ought to be called cunning rather than wisdom.", "author": "Plato" },
  { "quote": "Only the dead have seen the end of war.", "author": "Plato" },
  { "quote": "All men are by nature equal, made all of the same earth by one workman.", "author": "Plato" },
  { "quote": "Books give a soul to the universe, wings to the mind, flight to the imagination, and life to everything.", "author": "Plato" },
  { "quote": "Love is a serious mental disease.", "author": "Plato" },
  { "quote": "We are twice armed if we fight with faith.", "author": "Plato" },
  { "quote": "No one is a friend to his friend who does not love in return.", "author": "Plato" },
  { "quote": "There is no harm in repeating a good thing.", "author": "Plato" },
  { "quote": "He who commits injustice is ever made more wretched than he who suffers it.", "author": "Plato" },
  { "quote": "Honesty is for the most part less profitable than dishonesty.", "author": "Plato" },
  { "quote": "Poetry is nearer to vital truth than history.", "author": "Plato" },
  { "quote": "Let parents bequeath to their children not riches, but the spirit of reverence.", "author": "Plato" },
  { "quote": "Wisdom alone is the science of other sciences.", "author": "Plato" },
  { "quote": "The heaviest penalty for declining to rule is to be ruled by someone inferior to yourself.", "author": "Plato" },
  { "quote": "When the mind is thinking it is talking to itself.", "author": "Plato" },
  { "quote": "Dictatorship naturally arises out of democracy, and the most aggravated form of tyranny and slavery from liberty.", "author": "Plato" },
  { "quote": "Those who are able to see beyond the shadows and lies of their culture will never be understood, let alone believed, by the masses.", "author": "Plato" },
  { "quote": "Never discourage anyone... who continually makes progress, no matter how slow—even if that someone is yourself!", "author": "Plato" },
  { "quote": "Even if that someone is yourself!", "author": "Plato" },
  { "quote": "Just as bees make honey from thyme, the strongest and driest of herbs, so do the wise profit from the most difficult of experiences.", "author": "Plato" },
  { "quote": "Steady as she goes; none of this madness!", "author": "Plato" }, 
  { "quote": "Ideals are like stars—they are not to be reached, but are to guide you.", "author": "Plato" },
  { "quote": "Reality is created by the mind, we can change our reality by changing our mind.", "author": "Plato" }
]
