[
  { "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.", "author": "Ralph Waldo Emerson" },
  { "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail.", "author": "Ralph Waldo Emerson" },
  { "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.", "author": "Ralph Waldo Emerson" },
  { "quote": "The only person you are destined to become is the person you decide to be.", "author": "Ralph Waldo Emerson" },
  { "quote": "Nothing great was ever achieved without enthusiasm.", "author": "Ralph Waldo Emerson" },
  { "quote": "To know even one life has breathed easier because you have lived. This is to have succeeded.", "author": "Ralph Waldo Emerson" },
  { "quote": "For every minute you remain angry, you give up sixty seconds of peace of mind.", "author": "Ralph Waldo Emerson" },
  { "quote": "The earth laughs in flowers.", "author": "Ralph Waldo Emerson" },
  { "quote": "Adopt the pace of nature: her secret is patience.", "author": "Ralph Waldo Emerson" },
  { "quote": "Once you make a decision, the universe conspires to make it happen.", "author": "Ralph Waldo Emerson" },
  { "quote": "Dare to live the life you have dreamed for yourself. Go forward and make your dreams come true.", "author": "Ralph Waldo Emerson" },
  { "quote": "Always do what you are afraid to do.", "author": "Ralph Waldo Emerson" },
  { "quote": "Our greatest glory is not in never failing, but in rising up every time we fail.", "author": "Ralph Waldo Emerson" },
  { "quote": "Live in the sunshine, swim the sea, drink the wild air.", "author": "Ralph Waldo Emerson" },
  { "quote": "You cannot do a kindness too soon, for you never know how soon it will be too late.", "author": "Ralph Waldo Emerson" },
  { "quote": "All I have seen teaches me to trust the Creator for all I have not seen.", "author": "Ralph Waldo Emerson" },
  { "quote": "Shallow men believe in luck. Strong men believe in cause and effect.", "author": "Ralph Waldo Emerson" },
  { "quote": "The mind, once stretched by a new idea, never returns to its original dimensions.", "author": "Ralph Waldo Emerson" },
  { "quote": "A foolish consistency is the hobgoblin of little minds.", "author": "Ralph Waldo Emerson" },
  { "quote": "It is not the length of life, but the depth.", "author": "Ralph Waldo Emerson" },
  { "quote": "Enthusiasm is the mother of effort, and without it nothing great was ever achieved.", "author": "Ralph Waldo Emerson" },
  { "quote": "The reward of a thing well done is to have done it.", "author": "Ralph Waldo Emerson" },
  { "quote": "The ornament of a house is the friends who frequent it.", "author": "Ralph Waldo Emerson" },
  { "quote": "Beauty without grace is the hook without the bait.", "author": "Ralph Waldo Emerson" },
  { "quote": "Life is a journey, not a destination.", "author": "Ralph Waldo Emerson" },
  { "quote": "Trust thyself: every heart vibrates to that iron string.", "author": "Ralph Waldo Emerson" },
  { "quote": "Make the most of yourself, for that is all there is of you.", "author": "Ralph Waldo Emerson" },
  { "quote": "The invariable mark of wisdom is to see the miraculous in the common.", "author": "Ralph Waldo Emerson" },
  { "quote": "Hitch your wagon to a star.", "author": "Ralph Waldo Emerson" },
  { "quote": "A friend is a person with whom I may be sincere. Before him, I may think aloud.", "author": "Ralph Waldo Emerson" },
  { "quote": "Every artist was first an amateur.", "author": "Ralph Waldo Emerson" },
  { "quote": "People only see what they are prepared to see.", "author": "Ralph Waldo Emerson" },
  { "quote": "The years teach much which the days never know.", "author": "Ralph Waldo Emerson" },
  { "quote": "A man is what he thinks about all day long.", "author": "Ralph Waldo Emerson" },
  { "quote": "Life is a succession of lessons which must be lived to be understood.", "author": "Ralph Waldo Emerson" },
  { "quote": "The creation of a thousand forests is in one acorn.", "author": "Ralph Waldo Emerson" },
  { "quote": "Self-trust is the first secret of success.", "author": "Ralph Waldo Emerson" },
  { "quote": "Nothing is at last sacred but the integrity of your own mind.", "author": "Ralph Waldo Emerson" },
  { "quote": "Great men are they who see that spiritual is stronger than any material force.", "author": "Ralph Waldo Emerson" },
  { "quote": "Life is not so short but that there is always time enough for courtesy.", "author": "Ralph Waldo Emerson" }
]
