[
  { "quote": "The wound is the place where the Light enters you.", "author": "Rumi" },
  { "quote": "Don’t grieve. Anything you lose comes round in another form.", "author": "Rumi" },
  { "quote": "Let yourself be silently drawn by the strange pull of what you really love.", "author": "Rumi" },
  { "quote": "Yesterday I was clever, so I wanted to change the world. Today I am wise, so I am changing myself.", "author": "Rumi" },
  { "quote": "Raise your words, not your voice. It is rain that grows flowers, not thunder.", "author": "Rumi" },
  { "quote": "Don’t get lost in your pain. Know that one day your pain will become your cure.", "author": "Rumi" },
  { "quote": "What you seek is seeking you.", "author": "Rumi" },
  { "quote": "The garden of the world has no limits except in your mind.", "author": "Rumi" },
  { "quote": "Try to accept the changing seasons of your heart, even as you have always accepted the seasons changing over your fields.", "author": "Rumi" },
  { "quote": "Be like a tree and let the dead leaves drop.", "author": "Rumi" },
  { "quote": "Let yourself be silently drawn by the stronger pull of what you really love.", "author": "Rumi" },
  { "quote": "Be like melting snow — wash yourself of yourself.", "author": "Rumi" },
  { "quote": "Respond to every call that excites your spirit.", "author": "Rumi" },
  { "quote": "Stop acting so small. You are the universe in ecstatic motion.", "author": "Rumi" },
  { "quote": "Set your life on fire. Seek those who fan your flames.", "author": "Rumi" },
  { "quote": "When you let go of who you are, you become who you might be.", "author": "Rumi" },
  { "quote": "Ignore those that make you fearful and sad, that degrade you back towards disease and death.", "author": "Rumi" },
  { "quote": "Don’t get lost in your pain; know that one day your pain will become your cure.", "author": "Rumi" },
  { "quote": "Be like a sun for love, a mirror for compassion, a waterfall of charity.", "author": "Rumi" },
  { "quote": "Sell your cleverness and buy bewilderment.", "author": "Rumi" }
]
