[
  { "quote": "Intelligence is the ability to adapt to change.", "author": "Stephen Hawking" },
  { "quote": "However difficult life may seem, there is always something you can do and succeed at.", "author": "Stephen Hawking" },
  { "quote": "Life would be tragic if it weren’t funny.", "author": "Stephen Hawking" },
  { "quote": "My goal is simple. It is a complete understanding of the universe, why it is as it is and why it exists at all.", "author": "Stephen Hawking" },
  { "quote": "We are just an advanced breed of monkeys on a minor planet of a very average star. But we can understand the universe. That makes us something very special.", "author": "Stephen Hawking" },
  { "quote": "The greatest enemy of knowledge is not ignorance, it is the illusion of knowledge.", "author": "Stephen Hawking" },
  { "quote": "Quiet people have the loudest minds.", "author": "Stephen Hawking" },
  { "quote": "Remember to look up at the stars and not down at your feet.", "author": "Stephen Hawking" },
  { "quote": "Work gives you meaning and purpose and life is empty without it.", "author": "Stephen Hawking" },
  { "quote": "People who boast about their IQ are losers.", "author": "Stephen Hawking" },
  { "quote": "We are all different, but we share the same human spirit.", "author": "Stephen Hawking" },
  { "quote": "Without imperfection, you or I would not exist.", "author": "Stephen Hawking" },
  { "quote": "The past, like the future, is indefinite and exists only as a spectrum of possibilities.", "author": "Stephen Hawking" },
  { "quote": "Science is not only a disciple of reason but, also, one of romance and passion.", "author": "Stephen Hawking" },
  { "quote": "God is the name people give to the reason we are here.", "author": "Stephen Hawking" },
  { "quote": "One of the basic rules of the universe is that nothing is perfect. Perfection simply doesn’t exist.", "author": "Stephen Hawking" },
  { "quote": "If time travel is possible, where are the tourists from the future?", "author": "Stephen Hawking" },
  { "quote": "People won’t have time for you if you are always angry or complaining.", "author": "Stephen Hawking" },
  { "quote": "We are in danger of destroying ourselves by our greed and stupidity. We cannot remain looking inwards at ourselves on a small and increasingly polluted and overcrowded planet.", "author": "Stephen Hawking" },
  { "quote": "It matters if you just don’t give up.", "author": "Stephen Hawking" },
  { "quote": "I have noticed that even people who claim everything is predetermined and that we can do nothing to change it, look before they cross the road.", "author": "Stephen Hawking" },
  { "quote": "I am just a child who has never grown up. I still keep asking these 'how' and 'why' questions. Occasionally, I find an answer.", "author": "Stephen Hawking" },
  { "quote": "The universe does not allow perfection.", "author": "Stephen Hawking" },
  { "quote": "Although I cannot move and I have to speak through a computer, in my mind I am free.", "author": "Stephen Hawking" },
  { "quote": "My expectations were reduced to zero when I was 21. Everything since then has been a bonus.", "author": "Stephen Hawking" }
]
