[
  { "quote": "Your time is limited, so don’t waste it living someone else’s life.", "author": "Steve Jobs" },
  { "quote": "Don’t let the noise of others’ opinions drown out your own inner voice.", "author": "Steve Jobs" },
  { "quote": "Have the courage to follow your heart and intuition. They somehow already know what you truly want to become.", "author": "Steve Jobs" },
  { "quote": "Innovation distinguishes between a leader and a follower.", "author": "Steve Jobs" },
  { "quote": "Stay hungry, stay foolish.", "author": "Steve Jobs" },
  { "quote": "Design is not just what it looks like and feels like. Design is how it works.", "author": "Steve Jobs" },
  { "quote": "Be a yardstick of quality. Some people aren’t used to an environment where excellence is expected.", "author": "Steve Jobs" },
  { "quote": "Sometimes life hits you in the head with a brick. Don’t lose faith.", "author": "Steve Jobs" },
  { "quote": "Creativity is just connecting things.", "author": "Steve Jobs" },
  { "quote": "Great things in business are never done by one person. They’re done by a team of people.", "author": "Steve Jobs" },
  { "quote": "My favorite things in life don’t cost any money. It’s really clear that the most precious resource we all have is time.", "author": "Steve Jobs" },
  { "quote": "I’m convinced that about half of what separates successful entrepreneurs from the non-successful ones is pure perseverance.", "author": "Steve Jobs" },
  { "quote": "Being the richest man in the cemetery doesn’t matter to me. Going to bed at night saying we’ve done something wonderful… that’s what matters to me.", "author": "Steve Jobs" },
  { "quote": "Quality is more important than quantity. One home run is much better than two doubles.", "author": "Steve Jobs" },
  { "quote": "Sometimes when you innovate, you make mistakes. It is best to admit them quickly, and get on with improving your other innovations.", "author": "Steve Jobs" },
  { "quote": "The people who are crazy enough to think they can change the world are the ones who do.", "author": "Steve Jobs" },
  { "quote": "Have the courage to follow your heart and intuition. They somehow already know what you truly want.", "author": "Steve Jobs" },
  { "quote": "Deciding what not to do is as important as deciding what to do.", "author": "Steve Jobs" },
  { "quote": "If today were the last day of your life, would you want to do what you are about to do today?", "author": "Steve Jobs" },
  { "quote": "I want to put a ding in the universe.", "author": "Steve Jobs" },
  { "quote": "Things don’t have to change the world to be important.", "author": "Steve Jobs" },
  { "quote": "Innovation comes from saying no to a thousand things.", "author": "Steve Jobs" },
  { "quote": "The people with the best ideas are the ones who have lived the most interesting lives.", "author": "Steve Jobs" },
  { "quote": "For the past 33 years, I have looked in the mirror every morning and asked myself: If today were the last day of my life, would I want to do what I am about to do today?", "author": "Steve Jobs" }
]
