[
  { "quote": "Appear weak when you are strong, and strong when you are weak.", "author": "Sun Tzu" },
  { "quote": "If you know the enemy and know yourself, you need not fear the result of a hundred battles.", "author": "Sun Tzu" },
  { "quote": "The supreme art of war is to subdue the enemy without fighting.", "author": "Sun Tzu" },
  { "quote": "Victorious warriors win first and then go to war, while defeated warriors go to war first and then seek to win.", "author": "Sun Tzu" },
  { "quote": "In the midst of chaos, there is also opportunity.", "author": "Sun Tzu" },
  { "quote": "Opportunities multiply as they are seized.", "author": "Sun Tzu" },
  { "quote": "All warfare is based on deception.", "author": "Sun Tzu" },
  { "quote": "Engage people with what they expect; it is what they are able to discern and confirms their projections.", "author": "Sun Tzu" },
  { "quote": "He who is prudent and lies in wait for an enemy who is not, will be victorious.", "author": "Sun Tzu" },
  { "quote": "Strategy without tactics is the slowest route to victory. Tactics without strategy is the noise before defeat.", "author": "Sun Tzu" },
  { "quote": "Know yourself and you will win all battles.", "author": "Sun Tzu" },
  { "quote": "Build your opponent a golden bridge to retreat across.", "author": "Sun Tzu" },
  { "quote": "The greatest victory is that which requires no battle.", "author": "Sun Tzu" },
  { "quote": "He who knows when he can fight and when he cannot, will be victorious.", "author": "Sun Tzu" },
  { "quote": "Management of many is the same as management of few. It is a matter of organization.", "author": "Sun Tzu" },
  { "quote": "Treat your men as you would your own beloved sons. And they will follow you into the deepest valley.", "author": "Sun Tzu" },
  { "quote": "The wise warrior avoids the battle.", "author": "Sun Tzu" },
  { "quote": "Ponder and deliberate before you make a move.", "author": "Sun Tzu" },
  { "quote": "Move swift as the Wind and closely-formed as the Wood. Attack like the Fire and be still as the Mountain.", "author": "Sun Tzu" },
  { "quote": "It is more important to outthink your enemy than to outfight him.", "author": "Sun Tzu" }
]
