[
  { "quote": "Genius is one percent inspiration and ninety-nine percent perspiration.", "author": "Thomas Edison" },
  { "quote": "I have not failed. I've just found 10,000 ways that won't work.", "author": "Thomas Edison" },
  { "quote": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.", "author": "Thomas Edison" },
  { "quote": "Many of life's failures are people who did not realize how close they were to success when they gave up.", "author": "Thomas Edison" },
  { "quote": "Opportunity is missed by most people because it is dressed in overalls and looks like work.", "author": "Thomas Edison" },
  { "quote": "I never did a day's work in my life. It was all fun.", "author": "Thomas Edison" },
  { "quote": "Anything that won't sell, I don't want to invent. Its sale is proof of utility, and utility is success.", "author": "Thomas Edison" },
  { "quote": "To invent, you need a good imagination and a pile of junk.", "author": "Thomas Edison" },
  { "quote": "We often miss opportunity because it's dressed in overalls and looks like work.", "author": "Thomas Edison" },
  { "quote": "The three great essentials to achieve anything worth while are: Hard work, Stick-to-itiveness, and Common sense.", "author": "Thomas Edison" },
  { "quote": "What you are will show in what you do.", "author": "Thomas Edison" },
  { "quote": "The value of an idea lies in the using of it.", "author": "Thomas Edison" },
  { "quote": "Restlessness is discontent—and discontent is the first necessity of progress.", "author": "Thomas Edison" },
  { "quote": "I start where the last man left off.", "author": "Thomas Edison" },
  { "quote": "There’s a way to do it better—find it.", "author": "Thomas Edison" },
  { "quote": "Many inventions fail because the inventor has not asked himself how it can be useful.", "author": "Thomas Edison" },
  { "quote": "The best thinking has been done in solitude.", "author": "Thomas Edison" },
  { "quote": "Never go into business just for money.", "author": "Thomas Edison" },
  { "quote": "The doctor of the future will give no medicine but will interest his patients in the care of the human frame, in diet and in the cause and prevention of disease.", "author": "Thomas Edison" },
  { "quote": "I find out what the world needs. Then I proceed to invent.", "author": "Thomas Edison" }
]
