[
  { "quote": "Judge a man by his questions rather than by his answers.", "author": "Voltaire" },
  { "quote": "Common sense is not so common.", "author": "Voltaire" },
  { "quote": "I disapprove of what you say, but I will defend to the death your right to say it.", "author": "Voltaire" },
  { "quote": "Appreciation is a wonderful thing: It makes what is excellent in others belong to us as well.", "author": "Voltaire" },
  { "quote": "Every man is guilty of all the good he did not do.", "author": "Voltaire" },
  { "quote": "God is a comedian playing to an audience too afraid to laugh.", "author": "Voltaire" },
  { "quote": "The secret of being a bore is to tell everything.", "author": "Voltaire" },
  { "quote": "It is difficult to free fools from the chains they revere.", "author": "Voltaire" },
  { "quote": "Think for yourselves and let others enjoy the privilege to do so too.", "author": "Voltaire" },
  { "quote": "No problem can withstand the assault of sustained thinking.", "author": "Voltaire" },
  { "quote": "Doubt is not a pleasant condition, but certainty is absurd.", "author": "Voltaire" },
  { "quote": "Love truth, but pardon error.", "author": "Voltaire" },
  { "quote": "The best is the enemy of the good.", "author": "Voltaire" },
  { "quote": "Work banishes those three great evils: boredom, vice, and poverty.", "author": "Voltaire" },
  { "quote": "It is forbidden to kill; therefore all murderers are punished unless they kill in large numbers and to the sound of trumpets.", "author": "Voltaire" },
  { "quote": "Prejudices are what fools use for reason.", "author": "Voltaire" },
  { "quote": "The more I read, the more I acquire, the more certain I am that I know nothing.", "author": "Voltaire" },
  { "quote": "Men are equal; it is not birth but virtue that makes the difference.", "author": "Voltaire" },
  { "quote": "To succeed in the world it is not enough to be stupid, you must also be well-mannered.", "author": "Voltaire" },
  { "quote": "Appreciate what you have, endure what you must, and change what you can.", "author": "Voltaire" }
]
