[
  { "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.", "author": "Winston Churchill" },
  { "quote": "If you’re going through hell, keep going.", "author": "Winston Churchill" },
  { "quote": "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen.", "author": "Winston Churchill" },
  { "quote": "To improve is to change; to be perfect is to change often.", "author": "Winston Churchill" },
  { "quote": "Never, never, never give up.", "author": "Winston Churchill" },
  { "quote": "History will be kind to me for I intend to write it.", "author": "Winston Churchill" },
  { "quote": "You have enemies? Good. That means you’ve stood up for something, sometime in your life.", "author": "Winston Churchill" },
  { "quote": "Attitude is a little thing that makes a big difference.", "author": "Winston Churchill" },
  { "quote": "The price of greatness is responsibility.", "author": "Winston Churchill" },
  { "quote": "Continuous effort – not strength or intelligence – is the key to unlocking our potential.", "author": "Winston Churchill" },
  { "quote": "I never worry about action, but only about inaction.", "author": "Winston Churchill" },
  { "quote": "Success is stumbling from failure to failure with no loss of enthusiasm.", "author": "Winston Churchill" },
  { "quote": "A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty.", "author": "Winston Churchill" },
  { "quote": "We make a living by what we get, but we make a life by what we give.", "author": "Winston Churchill" },
  { "quote": "Kites rise highest against the wind, not with it.", "author": "Winston Churchill" },
  { "quote": "Fear is a reaction. Courage is a decision.", "author": "Winston Churchill" },
  { "quote": "The farther backward you can look, the farther forward you are likely to see.", "author": "Winston Churchill" },
  { "quote": "Healthy citizens are the greatest asset any country can have.", "author": "Winston Churchill" },
  { "quote": "The empires of the future are the empires of the mind.", "author": "Winston Churchill" },
  { "quote": "The greatest lesson in life is to know that even fools are right sometimes.", "author": "Winston Churchill" }
]
